/* Adobe Plugin Plist Files for ContextMenuTouch */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ContextMenuTouchEN";
CFBundleDisplayName = "ContextMenuTouchEN";
CFBundleGetInfoHTML = "ContextMenuTouchEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ContextMenuTouchEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ContextMenuTouchEN version 21.1.0";
